{
  "nodes": [
    {
      "name": "54ef9c11e4b0dd9471fdc2cc",
      "title": "Harris Generation 2001 World Trade Center Survey",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-15085",
      "description": "<p>Topics addressed in this study include World Trade Center terrorist attacks, rating of George Bush as president, direction of the country, concerns about the future, importance of career components, likelihood of starting a business, vehicles for financial security, most important thing that would improve respondent's life, availability of information, and marketing strategies to gain information about customer's personal preferences. Demographic variables include respondent's gender, year of birth, age category, marital status, employment status, starting salary after college, profession, educational status, ownership of a non-retirement investment account, country or region of residence, state of residence, zip code, hours per week spent on the Internet or World Wide Web, type of Internet connection and browser used, sexual orientation, origin or descent (Spanish, Hispanic, or Latino), race, number of individuals under age 18 and number 18 or over living in the household, age of each child under age 18, household income before taxes, and household's total investable assets.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2d2",
      "title": "Business Week/Harris Poll 1996 National Issues Survey Among Senior Executives, study no. 961202",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-961202",
      "description": "<p>This survey among senior executives focuses on the 1996 presidential election, and Steve Forbes candidacy and economic proposals. Variables include rating of Republican candidates, pairing of candidates vs President Clinton, Steve Forbes candidacy and his economic proposals, particularly his flat tax plan. Standard demographic are also included.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2cf",
      "title": "Harris Study No. 22555",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-22555",
      "description": "<p>\"Topics addressed in this study include the most important issues for the government to address, 2004 presidential election, ratings of political leaders, favor keeping troops in Iraq or bringing most of our troops home in the next year, effect of the invasion of Iraq on the war on terrorism, accuracy of the U.S. government's reports of Iraq's weapons of mass destruction and links to Al Qaeda, the Alienation Index which measures feelings of powerlessness and isolation, and work and leisure activities. Demographic variables include respondent's gender, age, educational status, disability status, origin or descent (Spanish, Hispanic, or Latino), race, self identified political party, political philosophy, number of individuals age 18 or over, between the ages of 13 and 17, and under age 13 who live in the household; presence of a disabled individual age 16 or over who lives in the household, household income, and number of voice telephone lines available at home.\"</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2e7",
      "title": "Harris 1986 Black Women Leadership Survey, Study no. 864010",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-864010",
      "description": "<p>This study attempts to identify challenges and opportunities facing black women leaders. Questions were asked on confidence in institutions, factors contributing to motivation, requirements for achieving and holding power, dealing with opposition, and attitudes toward black women in the workplace.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2db",
      "title": "Harris 1985 Business-Week survey on computer and office automation purchases, no. 851207",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-851207",
      "description": "<p>This survey among corporate EDP administrators focuses on the decision-making process for buying or leasing computers and computer- related products</p><p>\"Variables included estimates of purchases or cutbacks in EDP equipment; support from 'top management'; increased productivity; automation of production; and main considerations when purchasing EDP equipment\"</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2d5",
      "title": "Harris National Study",
      "group": "",
      "URL": "http://arc.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-911009",
      "description": "<p>This study focuses on various national issues. Topics addressed include issues and ratings, Kosovo, Election 2000, demonization of managed care, guns, favorite states and cities, work and leisure time activities, and tourist locations. Demographic data include household composition, sex, age, education, presence of handicap among household members, ideology, income, Hispanic origin, race and number of telephone lines in the household.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2e4",
      "title": "Harris 1972 presidential election and economic outlook survey, no. 2235",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-2235",
      "description": "<p>Pre-election survey investigates reasons for preferences for Richard Nixon or George McGovern for president.</p><p>Additional questions focus on the economy, inflation, recession, unemployment, Wage-Price Control Board, break-in at Democratic National Headquarters, and legitimacy of wiretapping.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2e1",
      "title": "Harris 1972 presidential election survey, no. 2240",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-2240",
      "description": "<p>Survey conducted three days prior to the 1972 presidential elections focuses on voter attitudes toward certain key issues.</p><p>Questions include intention to vote, reason for preference for George McGovern or Richard Nixon, possible Vietnam peace settlement, and cost of living.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2de",
      "title": "Harris 1975 survey on aging, study no. A016",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-A016",
      "description": "<p>Two samples (general public 18-64 years of age and people over 65) were questioned about their perceptions of aging, retirement, leisure time and how it feels to be over 65.</p>"
    },
    {
      "name": "54ef9c11e4b0dd9471fdc2d8",
      "title": "Harris 1978 transportation and train telephone survey, no. P2814T",
      "group": "",
      "URL": "http://arc2.irss.unc.edu/dvn/study?globalId=hdl:1902.29/H-P2814T",
      "description": "<p>Respondents were asked their preference for bus, train, car or plane transportation for trips of 100 miles or more and the factors that influenced this choice, such as cost, comfort, convenience, flexibility, speed, terminal location, and energy efficiency.</p><p>Indepth questions about train service include use of Amtrak, government funding for improvements, public image, quality of food and service, safety, baggage and reservation handling, affect of cost, location, and condition of train stations.</p>"
    }
  ],
  "links": [
    {
      "source": 0,
      "target": 1,
      "value": 0.25
    },
    {
      "source": 0,
      "target": 2,
      "value": 0.5333333333333333
    },
    {
      "source": 2,
      "target": 1,
      "value": 0.25
    },
    {
      "source": 1,
      "target": 3,
      "value": 0.5
    },
    {
      "source": 1,
      "target": 4,
      "value": 0.5
    },
    {
      "source": 5,
      "target": 6,
      "value": 0.5
    },
    {
      "source": 5,
      "target": 7,
      "value": 0.5
    },
    {
      "source": 5,
      "target": 8,
      "value": 0.625
    },
    {
      "source": 5,
      "target": 9,
      "value": 0.5
    },
    {
      "source": 9,
      "target": 6,
      "value": 0.5
    },
    {
      "source": 9,
      "target": 7,
      "value": 0.5
    },
    {
      "source": 9,
      "target": 8,
      "value": 0.5
    },
    {
      "source": 4,
      "target": 3,
      "value": 0.5
    },
    {
      "source": 8,
      "target": 6,
      "value": 0.5
    },
    {
      "source": 8,
      "target": 7,
      "value": 0.5
    },
    {
      "source": 7,
      "target": 6,
      "value": 1.0
    }
  ]
}